<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>ios-arm64/zoomcml.framework/Headers/zoomcml_interface.h</key>
		<data>
		jpSqq9xf3Al6OY+/SgbRaHa24ng=
		</data>
		<key>ios-arm64/zoomcml.framework/Info.plist</key>
		<data>
		fFsHL7xeLYaxzod2/EMjbqUyA7Y=
		</data>
		<key>ios-arm64/zoomcml.framework/PrivacyInfo.xcprivacy</key>
		<data>
		aEevFz2jB9d0XJX7ayULozeuML8=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		xib7FM8WfEwKe7gSwCBWMW4EljM=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		9psSHgmJK0qBT4JPG0JalVhXYiA=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		kFDVetYjPisj1JsDcrLvBbMCKDQ=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		VeKlTqKtqJrVx/H04mWroW63SD8=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		NVrMk4QdNvdZMBQYUh5+1K+gSd0=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		9psSHgmJK0qBT4JPG0JalVhXYiA=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		kXwyVesTaEfLkql1o8ImjNWerko=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		W5s8O4u5BjG6uM5xN1SZf7qvhkI=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		XCfBRM+Jn6x1wo6yL9FjlLxJOVE=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		dGbzCvauW2PkuNAAUq1QyOOJhmc=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		jl1kOS+BvnSAFKQI9efwJ0XsZnM=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		WYz/nsapBlRK0R7MEe8ExKLjUmk=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		9gcAnCVCafpeJtzpvZxtHJR0yRs=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		dGbzCvauW2PkuNAAUq1QyOOJhmc=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		WBHMRijRFI/gsZLn8PjMkre+Wcw=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		1kwMiKgYyP2QUfZod8w970O3tjw=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		I3BmYAF2cmDpTeUZSSwMCZd9css=
		</data>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/coremldata.bin</key>
		<data>
		Au/biZLs7gWS8KcIoUELyyFqiyc=
		</data>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/metadata.json</key>
		<data>
		UAAxKKJDgWsFsOfITvAAsDfRkcI=
		</data>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/model.espresso.weights</key>
		<data>
		WVs6A6z3Zf7N1aeHLO6FD5grhEc=
		</data>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/model/coremldata.bin</key>
		<data>
		/ipnj+6sTUIP60uko8yhcl+XyTU=
		</data>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/analytics/coremldata.bin</key>
		<data>
		iKlY7VrY2HoP5AT5TF+ItOWK+J4=
		</data>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/coremldata.bin</key>
		<data>
		BEI7oERp2ZN2XtGYCRr3kyJ1+WE=
		</data>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/metadata.json</key>
		<data>
		02Xa+RH2vT1fpihQP78HbI07l9Q=
		</data>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/model.espresso.weights</key>
		<data>
		fkaopE7MdJUWvsQYzdu+dMJYHyk=
		</data>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/model/coremldata.bin</key>
		<data>
		CrAaztuQlHOIbTS0gkXh0mbopJs=
		</data>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		ZTzq2mfwSUd3/AMm6H8NkrssWMA=
		</data>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/coremldata.bin</key>
		<data>
		siTu48pS+9mYdTC3XQzEgwFvwzE=
		</data>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/metadata.json</key>
		<data>
		JxgJDi45/VwdDceDp+6lmP3PYDA=
		</data>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/model.espresso.weights</key>
		<data>
		kP/NLnW42dcnrs0op9fQX9F85T4=
		</data>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/model/coremldata.bin</key>
		<data>
		BEG0IgK9a2yPWFPbHavHZGeEUT8=
		</data>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<data>
		15KAvTXbDhhkY2g/GdYZTygAQcM=
		</data>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/coremldata.bin</key>
		<data>
		m4StWEcNEgWD0YSHhgYf8tnMPOg=
		</data>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/metadata.json</key>
		<data>
		g3tPxJ0Vd5MDlkhtI3cHkOEODDY=
		</data>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/model.espresso.weights</key>
		<data>
		F1EOTOUvDQZsYYc1WqAiH7qAzWQ=
		</data>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64/zoomcml.framework/zoomcml</key>
		<data>
		d+CQeuBKBeBNYoLaZSv+QUhic4M=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/Headers/zoomcml_interface.h</key>
		<data>
		jpSqq9xf3Al6OY+/SgbRaHa24ng=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/Info.plist</key>
		<data>
		9+FMQp68OhgLY/BiB1Y4CB03Bzk=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/PrivacyInfo.xcprivacy</key>
		<data>
		aEevFz2jB9d0XJX7ayULozeuML8=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/_CodeSignature/CodeResources</key>
		<data>
		DuSmrL3NGjYnOTG7mx0RxIs6tEg=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		xib7FM8WfEwKe7gSwCBWMW4EljM=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		9psSHgmJK0qBT4JPG0JalVhXYiA=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		kFDVetYjPisj1JsDcrLvBbMCKDQ=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		VeKlTqKtqJrVx/H04mWroW63SD8=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		NVrMk4QdNvdZMBQYUh5+1K+gSd0=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		9psSHgmJK0qBT4JPG0JalVhXYiA=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		kXwyVesTaEfLkql1o8ImjNWerko=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		W5s8O4u5BjG6uM5xN1SZf7qvhkI=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		XCfBRM+Jn6x1wo6yL9FjlLxJOVE=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		dGbzCvauW2PkuNAAUq1QyOOJhmc=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		jl1kOS+BvnSAFKQI9efwJ0XsZnM=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		WYz/nsapBlRK0R7MEe8ExKLjUmk=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		9gcAnCVCafpeJtzpvZxtHJR0yRs=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		dGbzCvauW2PkuNAAUq1QyOOJhmc=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		WBHMRijRFI/gsZLn8PjMkre+Wcw=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		1kwMiKgYyP2QUfZod8w970O3tjw=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		I3BmYAF2cmDpTeUZSSwMCZd9css=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/coremldata.bin</key>
		<data>
		Au/biZLs7gWS8KcIoUELyyFqiyc=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/metadata.json</key>
		<data>
		UAAxKKJDgWsFsOfITvAAsDfRkcI=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/model.espresso.weights</key>
		<data>
		WVs6A6z3Zf7N1aeHLO6FD5grhEc=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/model/coremldata.bin</key>
		<data>
		/ipnj+6sTUIP60uko8yhcl+XyTU=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/analytics/coremldata.bin</key>
		<data>
		iKlY7VrY2HoP5AT5TF+ItOWK+J4=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/coremldata.bin</key>
		<data>
		BEI7oERp2ZN2XtGYCRr3kyJ1+WE=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/metadata.json</key>
		<data>
		02Xa+RH2vT1fpihQP78HbI07l9Q=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/model.espresso.weights</key>
		<data>
		fkaopE7MdJUWvsQYzdu+dMJYHyk=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/model/coremldata.bin</key>
		<data>
		CrAaztuQlHOIbTS0gkXh0mbopJs=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		ZTzq2mfwSUd3/AMm6H8NkrssWMA=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/coremldata.bin</key>
		<data>
		siTu48pS+9mYdTC3XQzEgwFvwzE=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/metadata.json</key>
		<data>
		JxgJDi45/VwdDceDp+6lmP3PYDA=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/model.espresso.weights</key>
		<data>
		kP/NLnW42dcnrs0op9fQX9F85T4=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/model/coremldata.bin</key>
		<data>
		BEG0IgK9a2yPWFPbHavHZGeEUT8=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<data>
		15KAvTXbDhhkY2g/GdYZTygAQcM=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/coremldata.bin</key>
		<data>
		m4StWEcNEgWD0YSHhgYf8tnMPOg=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/metadata.json</key>
		<data>
		g3tPxJ0Vd5MDlkhtI3cHkOEODDY=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/model.espresso.weights</key>
		<data>
		F1EOTOUvDQZsYYc1WqAiH7qAzWQ=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/zoomcml</key>
		<data>
		Ruww6WodLdWsxYTRcbLb7Q2CDrs=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>ios-arm64/zoomcml.framework/Headers/zoomcml_interface.h</key>
		<dict>
			<key>hash</key>
			<data>
			jpSqq9xf3Al6OY+/SgbRaHa24ng=
			</data>
			<key>hash2</key>
			<data>
			IlNXV1dSIep/BlEKnKkhM1ene5J89UerxRsrfzZ7JNU=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/Info.plist</key>
		<dict>
			<key>hash</key>
			<data>
			fFsHL7xeLYaxzod2/EMjbqUyA7Y=
			</data>
			<key>hash2</key>
			<data>
			QO+580y3N5M2gzReYZAlMWsGrxT76nhh6p3KanGi1rU=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/PrivacyInfo.xcprivacy</key>
		<dict>
			<key>hash</key>
			<data>
			aEevFz2jB9d0XJX7ayULozeuML8=
			</data>
			<key>hash2</key>
			<data>
			E2feaet/Tgfk+ahm9N3qIQEGflwbswGOkFYBUuk7/dE=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			xib7FM8WfEwKe7gSwCBWMW4EljM=
			</data>
			<key>hash2</key>
			<data>
			1/N0cY5eNVid2lvQHXHYWmijfKALxpEjt7I0gJVXEa4=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9psSHgmJK0qBT4JPG0JalVhXYiA=
			</data>
			<key>hash2</key>
			<data>
			xac6q1Y6SW6bRsfZDJZYvH/CNbwB1n/p+rLlIvHP2gU=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			kFDVetYjPisj1JsDcrLvBbMCKDQ=
			</data>
			<key>hash2</key>
			<data>
			X4fxcSKqeixRdOn+T3MgKb9jFlPkCbeKZ08oeaXz0mU=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			VeKlTqKtqJrVx/H04mWroW63SD8=
			</data>
			<key>hash2</key>
			<data>
			rw9Iw4KP7t7UG0E7iCyY2jOumZbZM8OptMhH3+ALZAM=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9brzNLtTyr6wxUFJNNE25rck8D0=
			</data>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			NVrMk4QdNvdZMBQYUh5+1K+gSd0=
			</data>
			<key>hash2</key>
			<data>
			GDJpwqowCjex4NWDUQvkPtvJgEAj70S001FZ3Kvokb8=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9psSHgmJK0qBT4JPG0JalVhXYiA=
			</data>
			<key>hash2</key>
			<data>
			xac6q1Y6SW6bRsfZDJZYvH/CNbwB1n/p+rLlIvHP2gU=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			kXwyVesTaEfLkql1o8ImjNWerko=
			</data>
			<key>hash2</key>
			<data>
			6KtS3f82YShkpxQ6F/2Wu56Tvdcc687kR5wGhTnxloA=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			W5s8O4u5BjG6uM5xN1SZf7qvhkI=
			</data>
			<key>hash2</key>
			<data>
			7X9fm37zeZYePi/+Jk1yLNETzAOKH8FkiSQ2/5RD+dA=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9brzNLtTyr6wxUFJNNE25rck8D0=
			</data>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			XCfBRM+Jn6x1wo6yL9FjlLxJOVE=
			</data>
			<key>hash2</key>
			<data>
			hL4Z0I7F5q0LUnbFpys1znRs+ISJMUm6ufouYgw1bpQ=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			dGbzCvauW2PkuNAAUq1QyOOJhmc=
			</data>
			<key>hash2</key>
			<data>
			5RqJjpmWWRrkwjZwvjLbBdXyiZKqBlAbIdpgq/us5Ns=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			jl1kOS+BvnSAFKQI9efwJ0XsZnM=
			</data>
			<key>hash2</key>
			<data>
			2Vmc3WUHDvo5C3+vLzpFWwypvL6dT67Pc/NJmRufEyE=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			WYz/nsapBlRK0R7MEe8ExKLjUmk=
			</data>
			<key>hash2</key>
			<data>
			V/qV9+giuMqb+t5YddwbWQDrjTYvdbWQJExwGLNqL4o=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			oo/NZKySpzKvYCI3b4h5KsiH9o4=
			</data>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9gcAnCVCafpeJtzpvZxtHJR0yRs=
			</data>
			<key>hash2</key>
			<data>
			es3PcsOHiLnCcSm5KDy4ax5WpjL+maSLfy9c4Bop164=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			dGbzCvauW2PkuNAAUq1QyOOJhmc=
			</data>
			<key>hash2</key>
			<data>
			5RqJjpmWWRrkwjZwvjLbBdXyiZKqBlAbIdpgq/us5Ns=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			WBHMRijRFI/gsZLn8PjMkre+Wcw=
			</data>
			<key>hash2</key>
			<data>
			EpJgWBz/MHPlUdTXPZJ8Qp1EvSei3FntgfgEed9PBLE=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			1kwMiKgYyP2QUfZod8w970O3tjw=
			</data>
			<key>hash2</key>
			<data>
			pnJHpKiBrSYEyNiH5IfIMjmLCdw9YDrGL9razIi5t7w=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			oo/NZKySpzKvYCI3b4h5KsiH9o4=
			</data>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			I3BmYAF2cmDpTeUZSSwMCZd9css=
			</data>
			<key>hash2</key>
			<data>
			tVlKN7CtssQFl4OrTuyHYo07ybEq3suBOKi7SlrCWoY=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			Au/biZLs7gWS8KcIoUELyyFqiyc=
			</data>
			<key>hash2</key>
			<data>
			1XBGQ/Cjj2ZuD/7bMdWDGksPMxkJCq86+v8vxpvMkMs=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			UAAxKKJDgWsFsOfITvAAsDfRkcI=
			</data>
			<key>hash2</key>
			<data>
			9y8Wc0ho+A/i81xXeRH4+hCVH5lgY6b7D6pNeri1cck=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			WVs6A6z3Zf7N1aeHLO6FD5grhEc=
			</data>
			<key>hash2</key>
			<data>
			dPVCvBLPban7DtA6iqWraqpETBFHg+/a+6xHFbwFNmo=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			/ipnj+6sTUIP60uko8yhcl+XyTU=
			</data>
			<key>hash2</key>
			<data>
			ON/mPuCjg0afFrYxbfZq2jeFcA+PSZ5kqfDgpQlT07Q=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			tkgF5pxT7RlO+9uypQti9obolyA=
			</data>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			iKlY7VrY2HoP5AT5TF+ItOWK+J4=
			</data>
			<key>hash2</key>
			<data>
			BFJmHavTMIg+UJwl2qHadshKf4p/Y4Q8n5i86lC4Vg0=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			BEI7oERp2ZN2XtGYCRr3kyJ1+WE=
			</data>
			<key>hash2</key>
			<data>
			FbQyxmMXUX5m9GHWDdLQtLvGpN7fsJifnv+Gysa/21A=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			02Xa+RH2vT1fpihQP78HbI07l9Q=
			</data>
			<key>hash2</key>
			<data>
			7tZlvCmEl6PvElOKYAuJAsUK1t5mwSdbSGtoo+1/Q7s=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			fkaopE7MdJUWvsQYzdu+dMJYHyk=
			</data>
			<key>hash2</key>
			<data>
			qFuWXsCUus7/oZyyeLqY5KT637H6QGXBNa96za7avng=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			CrAaztuQlHOIbTS0gkXh0mbopJs=
			</data>
			<key>hash2</key>
			<data>
			83hRRiAhRA+/KFxy2LVAo7QPnGiWNpxfUsixuZT9OdY=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			ZTzq2mfwSUd3/AMm6H8NkrssWMA=
			</data>
			<key>hash2</key>
			<data>
			MRMV6i+y+0su9nLTiSmy1NB8E30eNVlf51oOPlurKaQ=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			siTu48pS+9mYdTC3XQzEgwFvwzE=
			</data>
			<key>hash2</key>
			<data>
			bYqwsJJvFvSfFPKmYnuqq+UpyZ5AP1Dc9HnsQEJp9zc=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			JxgJDi45/VwdDceDp+6lmP3PYDA=
			</data>
			<key>hash2</key>
			<data>
			oGH6m5q7CE2dycAwdUhdzOrUU8P9mA0dvWns504QD78=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			kP/NLnW42dcnrs0op9fQX9F85T4=
			</data>
			<key>hash2</key>
			<data>
			pJ6cPpyWEKhudtJzgHJq27E/zeZWUIYHr7sQr9trKqk=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			BEG0IgK9a2yPWFPbHavHZGeEUT8=
			</data>
			<key>hash2</key>
			<data>
			msAt7rHyGNIrWOW8yTrKkbahl/v/TjlgY6oIT1S57pM=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			15KAvTXbDhhkY2g/GdYZTygAQcM=
			</data>
			<key>hash2</key>
			<data>
			9FW4A7/wseAORfc4qcTnZjVlDeiiG1Y9EotmUehSIJU=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			m4StWEcNEgWD0YSHhgYf8tnMPOg=
			</data>
			<key>hash2</key>
			<data>
			IDIl3vXJHRTdOtPWB4U9N8OCXRwAMTcbuawy12gV71Y=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			g3tPxJ0Vd5MDlkhtI3cHkOEODDY=
			</data>
			<key>hash2</key>
			<data>
			4qozD8tVMe0337bXU+I/ZFQ8CkY8y8ssoCZzEEhNVgQ=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			F1EOTOUvDQZsYYc1WqAiH7qAzWQ=
			</data>
			<key>hash2</key>
			<data>
			wc+cCegkn1ZRtIR59iEZ3gptKpzTdgPR/JQRav47Rbw=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			yNfQ7w7t+oLS6hqlkoRbmm1LArc=
			</data>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64/zoomcml.framework/zoomcml</key>
		<dict>
			<key>hash</key>
			<data>
			d+CQeuBKBeBNYoLaZSv+QUhic4M=
			</data>
			<key>hash2</key>
			<data>
			/ImMXuBmBU23o/00yzU2lz6H2PZUU1nD57ct4JNb/1U=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/Headers/zoomcml_interface.h</key>
		<dict>
			<key>hash</key>
			<data>
			jpSqq9xf3Al6OY+/SgbRaHa24ng=
			</data>
			<key>hash2</key>
			<data>
			IlNXV1dSIep/BlEKnKkhM1ene5J89UerxRsrfzZ7JNU=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/Info.plist</key>
		<dict>
			<key>hash</key>
			<data>
			9+FMQp68OhgLY/BiB1Y4CB03Bzk=
			</data>
			<key>hash2</key>
			<data>
			bS/T40NdfOy9QqTcdLcpPAAkqBMuMDNiHog1onSABGo=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/PrivacyInfo.xcprivacy</key>
		<dict>
			<key>hash</key>
			<data>
			aEevFz2jB9d0XJX7ayULozeuML8=
			</data>
			<key>hash2</key>
			<data>
			E2feaet/Tgfk+ahm9N3qIQEGflwbswGOkFYBUuk7/dE=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash</key>
			<data>
			DuSmrL3NGjYnOTG7mx0RxIs6tEg=
			</data>
			<key>hash2</key>
			<data>
			r1jTkdUUST65Oj7nwnaSPRJ7mv7uXB0AoT+Upeg7rAw=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			xib7FM8WfEwKe7gSwCBWMW4EljM=
			</data>
			<key>hash2</key>
			<data>
			1/N0cY5eNVid2lvQHXHYWmijfKALxpEjt7I0gJVXEa4=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9psSHgmJK0qBT4JPG0JalVhXYiA=
			</data>
			<key>hash2</key>
			<data>
			xac6q1Y6SW6bRsfZDJZYvH/CNbwB1n/p+rLlIvHP2gU=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			kFDVetYjPisj1JsDcrLvBbMCKDQ=
			</data>
			<key>hash2</key>
			<data>
			X4fxcSKqeixRdOn+T3MgKb9jFlPkCbeKZ08oeaXz0mU=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			VeKlTqKtqJrVx/H04mWroW63SD8=
			</data>
			<key>hash2</key>
			<data>
			rw9Iw4KP7t7UG0E7iCyY2jOumZbZM8OptMhH3+ALZAM=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9brzNLtTyr6wxUFJNNE25rck8D0=
			</data>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			NVrMk4QdNvdZMBQYUh5+1K+gSd0=
			</data>
			<key>hash2</key>
			<data>
			GDJpwqowCjex4NWDUQvkPtvJgEAj70S001FZ3Kvokb8=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9psSHgmJK0qBT4JPG0JalVhXYiA=
			</data>
			<key>hash2</key>
			<data>
			xac6q1Y6SW6bRsfZDJZYvH/CNbwB1n/p+rLlIvHP2gU=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			kXwyVesTaEfLkql1o8ImjNWerko=
			</data>
			<key>hash2</key>
			<data>
			6KtS3f82YShkpxQ6F/2Wu56Tvdcc687kR5wGhTnxloA=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			W5s8O4u5BjG6uM5xN1SZf7qvhkI=
			</data>
			<key>hash2</key>
			<data>
			7X9fm37zeZYePi/+Jk1yLNETzAOKH8FkiSQ2/5RD+dA=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9brzNLtTyr6wxUFJNNE25rck8D0=
			</data>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			XCfBRM+Jn6x1wo6yL9FjlLxJOVE=
			</data>
			<key>hash2</key>
			<data>
			hL4Z0I7F5q0LUnbFpys1znRs+ISJMUm6ufouYgw1bpQ=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			dGbzCvauW2PkuNAAUq1QyOOJhmc=
			</data>
			<key>hash2</key>
			<data>
			5RqJjpmWWRrkwjZwvjLbBdXyiZKqBlAbIdpgq/us5Ns=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			jl1kOS+BvnSAFKQI9efwJ0XsZnM=
			</data>
			<key>hash2</key>
			<data>
			2Vmc3WUHDvo5C3+vLzpFWwypvL6dT67Pc/NJmRufEyE=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			WYz/nsapBlRK0R7MEe8ExKLjUmk=
			</data>
			<key>hash2</key>
			<data>
			V/qV9+giuMqb+t5YddwbWQDrjTYvdbWQJExwGLNqL4o=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			oo/NZKySpzKvYCI3b4h5KsiH9o4=
			</data>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9gcAnCVCafpeJtzpvZxtHJR0yRs=
			</data>
			<key>hash2</key>
			<data>
			es3PcsOHiLnCcSm5KDy4ax5WpjL+maSLfy9c4Bop164=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			dGbzCvauW2PkuNAAUq1QyOOJhmc=
			</data>
			<key>hash2</key>
			<data>
			5RqJjpmWWRrkwjZwvjLbBdXyiZKqBlAbIdpgq/us5Ns=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			WBHMRijRFI/gsZLn8PjMkre+Wcw=
			</data>
			<key>hash2</key>
			<data>
			EpJgWBz/MHPlUdTXPZJ8Qp1EvSei3FntgfgEed9PBLE=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			1kwMiKgYyP2QUfZod8w970O3tjw=
			</data>
			<key>hash2</key>
			<data>
			pnJHpKiBrSYEyNiH5IfIMjmLCdw9YDrGL9razIi5t7w=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			oo/NZKySpzKvYCI3b4h5KsiH9o4=
			</data>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			I3BmYAF2cmDpTeUZSSwMCZd9css=
			</data>
			<key>hash2</key>
			<data>
			tVlKN7CtssQFl4OrTuyHYo07ybEq3suBOKi7SlrCWoY=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			Au/biZLs7gWS8KcIoUELyyFqiyc=
			</data>
			<key>hash2</key>
			<data>
			1XBGQ/Cjj2ZuD/7bMdWDGksPMxkJCq86+v8vxpvMkMs=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			UAAxKKJDgWsFsOfITvAAsDfRkcI=
			</data>
			<key>hash2</key>
			<data>
			9y8Wc0ho+A/i81xXeRH4+hCVH5lgY6b7D6pNeri1cck=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			WVs6A6z3Zf7N1aeHLO6FD5grhEc=
			</data>
			<key>hash2</key>
			<data>
			dPVCvBLPban7DtA6iqWraqpETBFHg+/a+6xHFbwFNmo=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			/ipnj+6sTUIP60uko8yhcl+XyTU=
			</data>
			<key>hash2</key>
			<data>
			ON/mPuCjg0afFrYxbfZq2jeFcA+PSZ5kqfDgpQlT07Q=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			tkgF5pxT7RlO+9uypQti9obolyA=
			</data>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			iKlY7VrY2HoP5AT5TF+ItOWK+J4=
			</data>
			<key>hash2</key>
			<data>
			BFJmHavTMIg+UJwl2qHadshKf4p/Y4Q8n5i86lC4Vg0=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			BEI7oERp2ZN2XtGYCRr3kyJ1+WE=
			</data>
			<key>hash2</key>
			<data>
			FbQyxmMXUX5m9GHWDdLQtLvGpN7fsJifnv+Gysa/21A=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			02Xa+RH2vT1fpihQP78HbI07l9Q=
			</data>
			<key>hash2</key>
			<data>
			7tZlvCmEl6PvElOKYAuJAsUK1t5mwSdbSGtoo+1/Q7s=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			fkaopE7MdJUWvsQYzdu+dMJYHyk=
			</data>
			<key>hash2</key>
			<data>
			qFuWXsCUus7/oZyyeLqY5KT637H6QGXBNa96za7avng=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			CrAaztuQlHOIbTS0gkXh0mbopJs=
			</data>
			<key>hash2</key>
			<data>
			83hRRiAhRA+/KFxy2LVAo7QPnGiWNpxfUsixuZT9OdY=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			ZTzq2mfwSUd3/AMm6H8NkrssWMA=
			</data>
			<key>hash2</key>
			<data>
			MRMV6i+y+0su9nLTiSmy1NB8E30eNVlf51oOPlurKaQ=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			siTu48pS+9mYdTC3XQzEgwFvwzE=
			</data>
			<key>hash2</key>
			<data>
			bYqwsJJvFvSfFPKmYnuqq+UpyZ5AP1Dc9HnsQEJp9zc=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			JxgJDi45/VwdDceDp+6lmP3PYDA=
			</data>
			<key>hash2</key>
			<data>
			oGH6m5q7CE2dycAwdUhdzOrUU8P9mA0dvWns504QD78=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			kP/NLnW42dcnrs0op9fQX9F85T4=
			</data>
			<key>hash2</key>
			<data>
			pJ6cPpyWEKhudtJzgHJq27E/zeZWUIYHr7sQr9trKqk=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			BEG0IgK9a2yPWFPbHavHZGeEUT8=
			</data>
			<key>hash2</key>
			<data>
			msAt7rHyGNIrWOW8yTrKkbahl/v/TjlgY6oIT1S57pM=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			15KAvTXbDhhkY2g/GdYZTygAQcM=
			</data>
			<key>hash2</key>
			<data>
			9FW4A7/wseAORfc4qcTnZjVlDeiiG1Y9EotmUehSIJU=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			m4StWEcNEgWD0YSHhgYf8tnMPOg=
			</data>
			<key>hash2</key>
			<data>
			IDIl3vXJHRTdOtPWB4U9N8OCXRwAMTcbuawy12gV71Y=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			g3tPxJ0Vd5MDlkhtI3cHkOEODDY=
			</data>
			<key>hash2</key>
			<data>
			4qozD8tVMe0337bXU+I/ZFQ8CkY8y8ssoCZzEEhNVgQ=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			F1EOTOUvDQZsYYc1WqAiH7qAzWQ=
			</data>
			<key>hash2</key>
			<data>
			wc+cCegkn1ZRtIR59iEZ3gptKpzTdgPR/JQRav47Rbw=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			yNfQ7w7t+oLS6hqlkoRbmm1LArc=
			</data>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/zoomcml.framework/zoomcml</key>
		<dict>
			<key>hash</key>
			<data>
			Ruww6WodLdWsxYTRcbLb7Q2CDrs=
			</data>
			<key>hash2</key>
			<data>
			Mf0dl4TJota03Cbbj7cJwiZVXCeNYDWRlltIVZcvLj0=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
