<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/zoomcml_interface.h</key>
		<data>
		jpSqq9xf3Al6OY+/SgbRaHa24ng=
		</data>
		<key>Info.plist</key>
		<data>
		AFkNMhVS1KL4Yuh+ITIrMA8dqnw=
		</data>
		<key>afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		3anhfC8bGv4yX8koMxsp8AEENNI=
		</data>
		<key>afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		aAt0FUIYBf+1J/hgGdlGlBig1aU=
		</data>
		<key>afn_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		sc3CHCsMdVAATScZtakt/Cr8iPA=
		</data>
		<key>afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		j4MV1kvbWJrtMQ+wyeIfZiFwG6c=
		</data>
		<key>afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		JDc7CZHiV/zwK3ygSpnQiRrEXLU=
		</data>
		<key>afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		XMgIr97VqWV5hXkYIDHbcnQLoE0=
		</data>
		<key>afn_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		mECXr1vtVgDC4sY1TstsUZsFr1g=
		</data>
		<key>afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		Hi/KAIj2r5nvYrpID1Ni49kkpyg=
		</data>
		<key>afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>avatar_beardall.mlmodelc/analytics/coremldata.bin</key>
		<data>
		+ZX9qqJ4xxoSZf0J/of5T9F2nYs=
		</data>
		<key>avatar_beardall.mlmodelc/coremldata.bin</key>
		<data>
		vEX7KzNBcZnTgoMXheMRwFtAVWo=
		</data>
		<key>avatar_beardall.mlmodelc/metadata.json</key>
		<data>
		ju58NEgi8xTAdw4L7BFaqDnkvnw=
		</data>
		<key>avatar_beardall.mlmodelc/model.espresso.weights</key>
		<data>
		x4da0A3vbYVv0Ec+9Wop8PsOxQA=
		</data>
		<key>avatar_beardall.mlmodelc/model/coremldata.bin</key>
		<data>
		96qx+hsg/KmPREzNXdnSj6vRz1w=
		</data>
		<key>avatar_beardall.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
		<key>avatar_glassesall.mlmodelc/analytics/coremldata.bin</key>
		<data>
		EI47hoIyqJWtGCdXY6ZMmJVxuO4=
		</data>
		<key>avatar_glassesall.mlmodelc/coremldata.bin</key>
		<data>
		Lp866JvMlU5pl1SVeEZxhviAUP4=
		</data>
		<key>avatar_glassesall.mlmodelc/metadata.json</key>
		<data>
		LpJg9sMOBRPPkxA5q7mWZOtYhMA=
		</data>
		<key>avatar_glassesall.mlmodelc/model.espresso.weights</key>
		<data>
		tjNd+3dPpmCwJ6v4gMtsMW+cYwI=
		</data>
		<key>avatar_glassesall.mlmodelc/model/coremldata.bin</key>
		<data>
		96qx+hsg/KmPREzNXdnSj6vRz1w=
		</data>
		<key>avatar_glassesall.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
		<key>bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		cQg7Q3mXe4w1yMts7AjIyaIt4GQ=
		</data>
		<key>bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		Lw44r5bo0Weq4ypfPMERhowkIgI=
		</data>
		<key>bgr_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		eYataR8/GsnWporaE2dbmwy1RqQ=
		</data>
		<key>bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		cLjU4QoOYCRBSTzmxkYm7UGnXdk=
		</data>
		<key>bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		hYt3kHcSr4XCCIUt3mESqvQGnWA=
		</data>
		<key>bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		3nYaw7NRy7wW4duPAFr4c35AtJQ=
		</data>
		<key>bgr_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		V8i+oD2kRpOllB6oAPxJO87Dzm4=
		</data>
		<key>bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		OXkWCjZ3Bo0RJwX0nrjQ+G70qfU=
		</data>
		<key>bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>flm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		ZwXh6nD1SCmiIDWk/8dZGdkaODg=
		</data>
		<key>flm.mlmodelc/coremldata.bin</key>
		<data>
		iUBUbybvhFe4OW7bS6RUsA2UvFo=
		</data>
		<key>flm.mlmodelc/metadata.json</key>
		<data>
		P4aMpVX2FFXFRaTALH9SnO8E2NQ=
		</data>
		<key>flm.mlmodelc/model.espresso.weights</key>
		<data>
		VBzK9uDM8GV03w5/uMia9sTgqHs=
		</data>
		<key>flm.mlmodelc/model/coremldata.bin</key>
		<data>
		sAilHvVxCPam2pSz/l8ae9uYGG4=
		</data>
		<key>flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>hair_seg.mlmodelc/analytics/coremldata.bin</key>
		<data>
		QIm0gpvBW8X0beAlfzBYZftA0j4=
		</data>
		<key>hair_seg.mlmodelc/coremldata.bin</key>
		<data>
		eGUT+UfcrQO/TLMGc5NLA/i8OHI=
		</data>
		<key>hair_seg.mlmodelc/metadata.json</key>
		<data>
		1VhO8wr/bvaAqZxW7Ivc7MXm2Lk=
		</data>
		<key>hair_seg.mlmodelc/model.espresso.weights</key>
		<data>
		Q0/jHwwI+cwY68QIgjbgaeh6v98=
		</data>
		<key>hair_seg.mlmodelc/model/coremldata.bin</key>
		<data>
		CunO+xmBog0UtaIyLShgOlzDs2c=
		</data>
		<key>hair_seg.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>hd.mlmodelc/analytics/coremldata.bin</key>
		<data>
		iKlY7VrY2HoP5AT5TF+ItOWK+J4=
		</data>
		<key>hd.mlmodelc/coremldata.bin</key>
		<data>
		BEI7oERp2ZN2XtGYCRr3kyJ1+WE=
		</data>
		<key>hd.mlmodelc/metadata.json</key>
		<data>
		Sj94CEDCFHv6ecujI3Nni+0C7Hk=
		</data>
		<key>hd.mlmodelc/model.espresso.weights</key>
		<data>
		fkaopE7MdJUWvsQYzdu+dMJYHyk=
		</data>
		<key>hd.mlmodelc/model/coremldata.bin</key>
		<data>
		CrAaztuQlHOIbTS0gkXh0mbopJs=
		</data>
		<key>hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>hlm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		ZTzq2mfwSUd3/AMm6H8NkrssWMA=
		</data>
		<key>hlm.mlmodelc/coremldata.bin</key>
		<data>
		siTu48pS+9mYdTC3XQzEgwFvwzE=
		</data>
		<key>hlm.mlmodelc/metadata.json</key>
		<data>
		1PbMYWusZProN9Hw7ciegGY2/K0=
		</data>
		<key>hlm.mlmodelc/model.espresso.weights</key>
		<data>
		kP/NLnW42dcnrs0op9fQX9F85T4=
		</data>
		<key>hlm.mlmodelc/model/coremldata.bin</key>
		<data>
		BEG0IgK9a2yPWFPbHavHZGeEUT8=
		</data>
		<key>hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<data>
		15KAvTXbDhhkY2g/GdYZTygAQcM=
		</data>
		<key>lip_sync.mlmodelc/coremldata.bin</key>
		<data>
		m4StWEcNEgWD0YSHhgYf8tnMPOg=
		</data>
		<key>lip_sync.mlmodelc/metadata.json</key>
		<data>
		YSmu8Trq1WOXMYuAWOOQTqnuaSQ=
		</data>
		<key>lip_sync.mlmodelc/model.espresso.weights</key>
		<data>
		F1EOTOUvDQZsYYc1WqAiH7qAzWQ=
		</data>
		<key>lip_sync.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>modelNet.mlmodelc/analytics/coremldata.bin</key>
		<data>
		4Y+SjFw57T3qVu5LMbJpXgUh2kw=
		</data>
		<key>modelNet.mlmodelc/coremldata.bin</key>
		<data>
		2dp9yo5t03EfLeKCu8A4Ix+ajNo=
		</data>
		<key>modelNet.mlmodelc/metadata.json</key>
		<data>
		4VWWVg9F6vRj67e+Ina84VakvY8=
		</data>
		<key>modelNet.mlmodelc/model.espresso.weights</key>
		<data>
		UIH7Cc5sWI58maU/nHOsPME0mDs=
		</data>
		<key>modelNet.mlmodelc/model/coremldata.bin</key>
		<data>
		BAcGz5nP3d6p5ZJBOTSb+iF6Wa0=
		</data>
		<key>modelNet.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/zoomcml_interface.h</key>
		<dict>
			<key>hash2</key>
			<data>
			IlNXV1dSIep/BlEKnKkhM1ene5J89UerxRsrfzZ7JNU=
			</data>
		</dict>
		<key>afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			nD8ZFXLqB4QehuBkNyfTvxlYypmixDCzlXDlqfLsWoU=
			</data>
		</dict>
		<key>afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			l51mArSGDZsmj0dHt8bX/4dhJkUrUFN6rqHKsIHmhQw=
			</data>
		</dict>
		<key>afn_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			cSe/rNynMzKaq4MyZXTQOdmxpNgyrHNcqxOQJK84/BI=
			</data>
		</dict>
		<key>afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			ax4KUlqNSOu7YXsRDNYyhjhuvkgxzr4gi7OjfTjY61w=
			</data>
		</dict>
		<key>afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			sbrxGYBEfTzCjG18ZbcmjC+ohgJS2zzlO66SDD8a1dc=
			</data>
		</dict>
		<key>afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			QpUj3h2vWgZT0QewscxvFO77TcW3JeLl+8mapDQAns8=
			</data>
		</dict>
		<key>afn_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			AQDYP8Qj2a4LX2liErfYE/4hpf+OgoesayhzzQHbMKU=
			</data>
		</dict>
		<key>afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			KxI1WLjd6q36nsOk0sGacVmn9dlWtyDnddx4+qqDbC0=
			</data>
		</dict>
		<key>afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>avatar_beardall.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			HtS+M+EsYZcPbqjWdupnF5skiPP9uHcRKR6i0EJAkDo=
			</data>
		</dict>
		<key>avatar_beardall.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			ElDVVJu5anGTOf71FA2oRPNrNxmtBMuVAMaO2XjcNoc=
			</data>
		</dict>
		<key>avatar_beardall.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			FMugS5WfLyYMKctv5qbzipquC67usEEGq5BqLbO50Z0=
			</data>
		</dict>
		<key>avatar_beardall.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			NGfHNxfZ7AuQjPU4PmpSAyMlmqXCLWyxXn1SmiiA7DA=
			</data>
		</dict>
		<key>avatar_beardall.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			zSt3jGhCcfXUGWvU7K0QFRCm0NIkGKXNfok8ZH1Iugo=
			</data>
		</dict>
		<key>avatar_beardall.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
		<key>avatar_glassesall.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			rt4wyvWPjNRdpfl49U+R9XKs2P9sKPZrtJGmKzldXZY=
			</data>
		</dict>
		<key>avatar_glassesall.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			FnbEPX+MPQ2FnZ/btJvTcWMp2zrURWitowcvsgyfPFQ=
			</data>
		</dict>
		<key>avatar_glassesall.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			p8q+0z47RtDEiMyEGvoSysGeCI2qBRy8M4nKs96eI0I=
			</data>
		</dict>
		<key>avatar_glassesall.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			uJ8yj/C4+v5lJkwWUK0F2dxBocJm6abPn86QLhJs4VM=
			</data>
		</dict>
		<key>avatar_glassesall.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			zSt3jGhCcfXUGWvU7K0QFRCm0NIkGKXNfok8ZH1Iugo=
			</data>
		</dict>
		<key>avatar_glassesall.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			2M18Xuvi0c0+torcvoLPVz4OuVEU7fLt/Lo0kfmCrpY=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			qwU4+DdPfBdnHb5KHmmfcgkf/kuK6shgtrw8nNpQYWQ=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			NXrpfD8vnMZp7NRBx6Th25ZYKzrL+mabT0g2tK+0RzI=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			ZNoaEYsAoV4k/VkTjILR9IvYbEj7Ua2gdmYceY+couQ=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			+Gp5qySTJwoudU6/K1L3UZzrLXnYYDmvOHC53mPxZY0=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			3APwxy3uhbQm+ETOHBs0Gv1gTjzo+UIdU6zAu7xb5ls=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			iId1Q0CVDH5HgvjT5GQ/siQJHD5MM85CEkvbezXbmhM=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			1lOYFLuP++nw/J8ONoeCC3ZxnX+44N1/GOQR8eYDoMg=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>flm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			bYImHAzR0V8URfLNOm4vSvxLSrPZvUxXH3Enu2USlD0=
			</data>
		</dict>
		<key>flm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			VCtTg2TdcZgQqmFORqjzjOCYlm64DUnTxD274vqFLtg=
			</data>
		</dict>
		<key>flm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			vCho0z69uQBgBMmweuqBJpktQIXEkSodJYJqKZ7l1uU=
			</data>
		</dict>
		<key>flm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			mx7RnbGk1vODquWdyT1wQKeaVc58Ld/qFDkrVqQb5FI=
			</data>
		</dict>
		<key>flm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			UVkIvdgrGVUYi/wprJkauBSI5CsljIVSHFvZVZacuTs=
			</data>
		</dict>
		<key>flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>hair_seg.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			KvTosgIoFDJlwrKulAdFstBUuC6LGAEsXdKn2OKkZ9Q=
			</data>
		</dict>
		<key>hair_seg.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			1kAKxFNApxYIVFR8w5yr+/ZYFXgeZ3FFb3at33NxYcY=
			</data>
		</dict>
		<key>hair_seg.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			hdOroNbrqIz7+5dH01R1WmEeLV7+MKrBixfsMMIj0vA=
			</data>
		</dict>
		<key>hair_seg.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			AU4Vgih6hjsYWmJ+cu2kfNQKK9lyeSs+ylKxVZmixWk=
			</data>
		</dict>
		<key>hair_seg.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			qAA5TguZhLD1Kwwz3IwU4w4AMwn2OwJjQEh1VMTG2kk=
			</data>
		</dict>
		<key>hair_seg.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>hd.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			BFJmHavTMIg+UJwl2qHadshKf4p/Y4Q8n5i86lC4Vg0=
			</data>
		</dict>
		<key>hd.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			FbQyxmMXUX5m9GHWDdLQtLvGpN7fsJifnv+Gysa/21A=
			</data>
		</dict>
		<key>hd.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			yG96wSuu8uP0O/8rwgZyQccYXQgkyNeiSUA5r+g+QQc=
			</data>
		</dict>
		<key>hd.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			qFuWXsCUus7/oZyyeLqY5KT637H6QGXBNa96za7avng=
			</data>
		</dict>
		<key>hd.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			83hRRiAhRA+/KFxy2LVAo7QPnGiWNpxfUsixuZT9OdY=
			</data>
		</dict>
		<key>hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>hlm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			MRMV6i+y+0su9nLTiSmy1NB8E30eNVlf51oOPlurKaQ=
			</data>
		</dict>
		<key>hlm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			bYqwsJJvFvSfFPKmYnuqq+UpyZ5AP1Dc9HnsQEJp9zc=
			</data>
		</dict>
		<key>hlm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			UZJ9cxps+m93PyYqXw5gaGR673NxSju/uB4m41RfFS4=
			</data>
		</dict>
		<key>hlm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			pJ6cPpyWEKhudtJzgHJq27E/zeZWUIYHr7sQr9trKqk=
			</data>
		</dict>
		<key>hlm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			msAt7rHyGNIrWOW8yTrKkbahl/v/TjlgY6oIT1S57pM=
			</data>
		</dict>
		<key>hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9FW4A7/wseAORfc4qcTnZjVlDeiiG1Y9EotmUehSIJU=
			</data>
		</dict>
		<key>lip_sync.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			IDIl3vXJHRTdOtPWB4U9N8OCXRwAMTcbuawy12gV71Y=
			</data>
		</dict>
		<key>lip_sync.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			/Ujfo+me6d34qd3DeoTKdcn7mTk21xAQ9KQFP9u2v5k=
			</data>
		</dict>
		<key>lip_sync.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			wc+cCegkn1ZRtIR59iEZ3gptKpzTdgPR/JQRav47Rbw=
			</data>
		</dict>
		<key>lip_sync.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>modelNet.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			19s8AXS/AhyAUhjhR1dnivOSQYqqew5Hn4FWxmSdTDk=
			</data>
		</dict>
		<key>modelNet.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			V2lThknzaptzUOC9TDP6FHCnlNoEBxwOxrjdmuQUjTw=
			</data>
		</dict>
		<key>modelNet.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			daGbgKrUoQzyKPQ2VHYldGsTrrPHcLO6dMNz/oQA02s=
			</data>
		</dict>
		<key>modelNet.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			Icdt7MAW9F8zucTppqES5P4vSdjKx9MP5j52mDPr9F0=
			</data>
		</dict>
		<key>modelNet.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			8h7KONKYEx+DqOLQr00ATInPArA1kULynzXM/tcXx/A=
			</data>
		</dict>
		<key>modelNet.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
