<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/zoomcml_interface.h</key>
		<data>
		jpSqq9xf3Al6OY+/SgbRaHa24ng=
		</data>
		<key>Info.plist</key>
		<data>
		G+CLTzOPz1K0q5++UJqfPMmxCBA=
		</data>
		<key>bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		BUTnzBs4jstDj5Zks3E0bqEZT6U=
		</data>
		<key>bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		E0+pxPvmankZyUIFmLGgxaX6Cpk=
		</data>
		<key>bgr_iOS_hori.mlmodelc/enc.net</key>
		<data>
		5ACMvT9TKb0jeMpS0FjEfgboYgs=
		</data>
		<key>bgr_iOS_hori.mlmodelc/enc.shape</key>
		<data>
		g/XocFBjUYo5aqNEeCEf5CpToGY=
		</data>
		<key>bgr_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		VfWVCjXt5gjguw4ruVNB0+HDqSI=
		</data>
		<key>bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		jM4GPU4K+DMRUOKF5DTB0UDrq6s=
		</data>
		<key>bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		emEwHkatmIn/WWYikjZlAf15X2U=
		</data>
		<key>bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		516NNiuITg6/epAHPeo3RseM+oo=
		</data>
		<key>bgr_iOS_vert.mlmodelc/enc.net</key>
		<data>
		YASHP6vftFrN8OtGiAwxRBozFbI=
		</data>
		<key>bgr_iOS_vert.mlmodelc/enc.shape</key>
		<data>
		/PJoGIRcIivhIeUYAchPrAOMwEc=
		</data>
		<key>bgr_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		ib+fpL0TJewhVrFWXdzQY3laNZI=
		</data>
		<key>bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		EVvkIEKXFjNJlI3ZJ0ap7fPWtjY=
		</data>
		<key>bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/zoomcml_interface.h</key>
		<dict>
			<key>hash</key>
			<data>
			jpSqq9xf3Al6OY+/SgbRaHa24ng=
			</data>
			<key>hash2</key>
			<data>
			IlNXV1dSIep/BlEKnKkhM1ene5J89UerxRsrfzZ7JNU=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			BUTnzBs4jstDj5Zks3E0bqEZT6U=
			</data>
			<key>hash2</key>
			<data>
			NfvKOtdJmYoSsyIsNiurzC02K9FHdpUU2pIguNV7tp0=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			E0+pxPvmankZyUIFmLGgxaX6Cpk=
			</data>
			<key>hash2</key>
			<data>
			1/g23q409z5Pa8kwdS5bDL/BKaSKmDc+jhj4hObpzeo=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/enc.net</key>
		<dict>
			<key>hash</key>
			<data>
			5ACMvT9TKb0jeMpS0FjEfgboYgs=
			</data>
			<key>hash2</key>
			<data>
			0QEN0Jv3AiI3wFSI/stwS/1Sig9bKET/SXOHV6qvEps=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/enc.shape</key>
		<dict>
			<key>hash</key>
			<data>
			g/XocFBjUYo5aqNEeCEf5CpToGY=
			</data>
			<key>hash2</key>
			<data>
			K4chhti5aBpjJSszGQDaulQfL7992R3R4ZMGWly88WU=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			VfWVCjXt5gjguw4ruVNB0+HDqSI=
			</data>
			<key>hash2</key>
			<data>
			rvhvOGprRZQ+7TeytF8/cc/FGLAxn1L0wBTmj3thQww=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			jM4GPU4K+DMRUOKF5DTB0UDrq6s=
			</data>
			<key>hash2</key>
			<data>
			BRXihAtUMtc8v/Cn1AqX2YREAGUQ92aB1KYy4SYCpNc=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			emEwHkatmIn/WWYikjZlAf15X2U=
			</data>
			<key>hash2</key>
			<data>
			uSoHfMTgeKL4pPLtKzAnh16tZ76+3Y7gpal10YKzJH0=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			516NNiuITg6/epAHPeo3RseM+oo=
			</data>
			<key>hash2</key>
			<data>
			GCNDvQ7h1hUfw3bL5Nyv8uZCYwlWnn+8yNeZSHbi5D8=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/enc.net</key>
		<dict>
			<key>hash</key>
			<data>
			YASHP6vftFrN8OtGiAwxRBozFbI=
			</data>
			<key>hash2</key>
			<data>
			1TBWTEcBnNTZIwhgV+OMGHj01qY+wYuUEzqCGMyuz40=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/enc.shape</key>
		<dict>
			<key>hash</key>
			<data>
			/PJoGIRcIivhIeUYAchPrAOMwEc=
			</data>
			<key>hash2</key>
			<data>
			+2hbWR68hlw90ee6CxuEs3YhRO/2Xo1vctx5tflceME=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			ib+fpL0TJewhVrFWXdzQY3laNZI=
			</data>
			<key>hash2</key>
			<data>
			U2B9zQIsPWD2U2E3JT2WJdUYZ3CHt4b526h6Ayz3kTs=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			EVvkIEKXFjNJlI3ZJ0ap7fPWtjY=
			</data>
			<key>hash2</key>
			<data>
			YK487v+Jzh/i29IHzw4envUp/5H0ZzlCKflJa/5OiO4=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
